[
    {
        "gauges": {
            "electricity": [
                {
                    "buildingdash": "http://fail.com/",
                    "gaugeId": 284,
										"height": 190,
                    "link": "http://bomb.com/",
                    "text": "Blah blah blah text",
                    "title": "City Electricity Use"
                },
                {
                    "buildingdash": "http://bomb.com/",
                    "gaugeId": 287,
										"height": 190,
                    "link": "http://fail.com/",
                    "text": "Blah blah blah text",
                    "title": "Wastewater Treatment Electricity Use"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 288,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Oberlin Public Library Total Electricity Consumption"
                }
            ],
            "none": [
                {
                    "buildingdash": "http://bomb.com/",
                    "gaugeId": 284,
										"height": 190,
                    "link": "http://bomb.com/",
                    "text": "Blah blah blah text",
                    "title": "City Electricity Use"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 285,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Total Drinking Water Consumption"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 286,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Temperature"
                }
            ],
            "stream": [
                {
                    "buildingdash": "",
                    "gaugeId": 286,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Temperature"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 291,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Dissolved Oxygen"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 292,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Specific Conductivity "
                }
            ],
            "water": [
                {
                    "buildingdash": "",
                    "gaugeId": 285,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Total Drinking Water Consumption"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 289,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Total Wastewater Processing"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 290,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Oberlin High School Total Water Usage"
                }
            ],
            "weather": [
                {
                    "buildingdash": "",
                    "gaugeId": 293,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Air Temperature"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 294,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Precipitation"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 286,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Temperature"
                }
            ]
        },
        "landscape": {
            "agriculture": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1f",
                "text": "Although farmland is rapidly turning into houses, agriculture is still the largest industry in Lorain County. While corn and soybeans cover the largest area, local fruits and vegetables are easily available and very tasty.",
                "title": "Agriculture"
            },
            "city": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1g",
                "text": "The bigger cities around Oberlin like Elyria, Lorain and Cleveland are part of the \"rust belt\" -- places where the steel industry has declined and politicians, residents and entrepreneurs are working to build the economy, clean the environment and celebrate culture.",
                "title": "Urbanization and Cleveland"
            },
            "college": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1i",
                "text": "Oberlin College was the first institution in the US to admit african americans, the first to admit women and is working closely with the city to build an ecologically, socially and economically sustainable model of a post-fossil fuel community.",
                "title": "Oberlin College"
            },
            "houses": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1k",
                "text": "The decisions each of us make every day in our homes, schools and workplaces directly affect our community and the environment. We are all connected by these choices.",
                "title": "Your Home"
            },
            "industry": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1a",
                "text": "Oberlin Municipal Light and Power (OMLPS) manages the flow of electricity from power generation facilities (using landfill gas, hydroelectric, wind, solar, coal and nuclear) over the electrical \"grid\" to our homes and workplaces where we use it for lights, computers, toasters and more.",
                "title": "Electricity Production"
            },
            "park": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1j",
                "text": "Whether you enjoy the many cultural or musical events, or just lying in the grass under trees with friends, this 13-acre square connects Oberlin residents to each other and our environment.",
                "title": "Town Square"
            },
            "reservoir": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1b",
                "text": "The water you use in Oberlin is collected from the West branch of the Black River, into a reservoir. It is then filtered, pumped, and stored in water towers until you turn on your tap.",
                "title": "Drinking Water"
            },
            "river_click": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1c",
                "text": "A watershed is an area of land that drains to a single body of water. Rain and snow that fall on Oberlin drain into the Plum Creek, which then flows into the Black River.",
                "title": "Watershed"
            },
            "town": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1h",
                "text": "The City of Oberlin and Oberlin College were founded in 1833. Oberlin is building on its legacy as a leader on issues of civil rights and justice through commitments to environmental sustainability.",
                "title": "The Town of Oberlin"
            },
            "water_tower": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1b",
                "text": "The water you use in Oberlin is collected from the West branch of the Black River, into a reservoir. It is then filtered, pumped, and stored in water towers until you turn on your tap.",
                "title": "Drinking Water"
            },
            "water_treatment": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1d",
                "text": "Dirty water from homes and businesses flows through underground pipes to Oberlin’s wastewater treatment plant where it is cleaned and released into the Plum Creek.",
                "title": "Wastewater Treatment Plant"
            }
        },
        "messageSections": {
            "0": [
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 9,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard.  The Energy Squirrel and Wally the Walleye will tell you about current environmental conditions in Oberlin.  Press the \"play button\" to start.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard.  The Energy Squirrel and Wally the Walleye will tell you about current environmental conditions in Oberlin and actions you can take.  Choose a resource or press the play button to start.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 7,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard.  Try exploring our webpage by scrolling over different parts of the picture below.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard! Let us walk you through this new and exciting community resource. Please press the orange \"play\" button to begin.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 5,
                    "startDate": "",
                    "text": "Welcome to the Bioregional Dashboard.  Explore current environmental conditions in Oberlin by clicking on different icons in the picture below.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Bioregional Dashboard.  Did you know that less than 1% of the water on Earth is readily accessible to humans?  Click on the icons below to see how water and electricity flow through our city's environment.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 9,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Resource Dashboard.  Did you know that the Great Lakes hold 20% of the Earth's readily accessible freshwater?  Click on the play button below to learn more.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 7,
                    "startDate": "",
                    "text": "Good day and welcome to Oberlin's Bioregional Dashboard! Click on the icons below to learn more about the existing environmental conditions in Oberlin.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard.  Try exploring by scrolling over the four gauges at the top of the picture.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 5,
                    "startDate": "",
                    "text": " Welcome to Oberlin's Environmental Dashboard.  Did you know that the Great Lakes hold 20% of the Earth's readily accessible freshwater?  Click the gauges above to explore the dashboard.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Hello! I'm the Energy Squirrel and I will help you to better understand how resources like electricity and water flow through the City of Oberlin. Click the gauges above to explore!",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 9,
                    "startDate": "",
                    "text": "Hello! This dashboard will help you to better understand how resources like electricity and water flow through the City of Oberlin. Click the gauges above to explore!",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 7,
                    "startDate": "",
                    "text": "Welcome to the Bioregional Dashboard.  Did you know that less than 1% of the water on Earth is readily accessible to humans?  Click on the gauges above to explore our city's environment.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 8,
                    "startDate": "",
                    "text": "Hi there! A bioregion is an area that constitutes an ecological community with natural, not artificial boundaries. We live in the Great Lakes Region and in the Black River Watershed. Click on the picture below to learn more about our bioregion.",
                    "web": true
                }
            ],
            "1": [
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Hello. Welcome to the Bioregional Dashboard's electricity use page. Here you can click on gauges and icons and learn more about energy in our community.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 9,
                    "state": "electricity",
                    "text": "This view of the dashboard shows community-wide electricity use",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Hello. Welcome to the Bioregional Dashboard's water page. Here you can scroll over the icons and learn all about water in our community.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 9,
                    "state": "water",
                    "text": "This view of the dashboard shows community-wide water use and treatment",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Hello. Welcome to the Bioregional Dashboard's watershed page. Here you can click on gauges and icons and learn more about water quality in the Plum Creek and in the Black River Watershed.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 9,
                    "state": "stream",
                    "text": "This view of the dashboard shows community-wide conditions in the Plum Creek into which water falling on Oberlin drains",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "Hello. Welcome to the Bioregional Dashboard's weather page. Learn about Oberlin's climate and weather.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 9,
                    "state": "weather",
                    "text": "This view of the dashboard shows community-wide activity weather conditions",
                    "web": true
                }
            ],
            "2": [
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Electricity generated by coal produces a variety of pollutants including carbon dioxide. By 2015, Oberlin plans to reduce the percentage of coal in its energy portfolio by 65%!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "\"The City of Oberlin's electricity is generated using coal, hydroelectric, nuclear, natural gas, landfill gas, diesel and wind.  By 2015 we will have 89% renewable electricity!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Oberlin Light and Power uses the highest percentage of renewable electricity in Ohio. Currently 13% of our electricity comes from renewable sources and will increase to 89% by 2015!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Renewable energy provided by hydroelectric power currently accounts for 10% of Oberlin's electricity production--by 2015 it will account for 26%.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "In 2008, about 40% of U.S. carbon dioxide emissions were produced by generating electricity. The City of Oberlin is committed to providing a higher percentage of clean energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "The top three consumers of electricity in Oberlin are Oberlin College, The Federal Aviation Administration, and Lorain County Joint Vocational School.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Several residents around Oberlin have installed solar arrays on their roof tops.  The arrays provide electricity directly to these residents on sunny days.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "By the year 2015, 61% of the electricity produced for Oberlin will be generated using landfill gas--a sustainable source of electricity.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "A kilowatt-hour of electricity is enough energy to make three brews of coffee.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Greenhouse gases trap heat in the Earth's atmosphere like a blanket. The most common human-produced greenhouse gases are carbon dioxide and methane.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Energy units can be confusing. Kilowatt-hour is to gallon as kilowatt is to gallon-per-minute.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Thomas Edison--born in Ohio--created the first power plant in the U.S. called Pearl Street Power Station in 1882 in New York City. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Baseload power is the amount of electricity that needs to be constantly generated to satisfy the minimum demands of the community.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Phantom load is the electrical power consumed by appliances while they are switched off or in standby mode.  You can borrow a Kill-A-Watt meter from the Oberlin Public Library to measure the phantom load in your home.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Oberlin has a peaking power plant that uses diesel and natural gas to generate electricity.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "An energy audit is a survey that shows how much energy you use in your house or apartment.  Contact Doug McMillan at OMLPS for a FREE energy audit. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Peaking power plants, as opposed to baseload power plants, must be turned on during times of high electricity demand---when demand \"peaks\". Peak demand occurs during the hottest days of the summer and puts tremendous strain on our local electrical grid. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Landfill gas harvested at the New Russia Township landfill outside of Oberlin is used to produce carbon neutral electricity.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Space heating and air conditioning consume the most energy in homes. Together they equal almost half of the electricity used in homes.  Using a programmable thermostat can help reduce these costs.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "The Oberlin Power Plant has the capacity to generate 17 megawatts of electricity using diesel and natural gas turbines--that's enough to provide power for the whole City of Oberlin.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "In Oberlin, the peak load hours of electricity use in the spring, summer, and fall are between the hours of 2PM and 6PM.  In the winter, the peak occurs between the hours of 6AM and 10AM.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "The price of electricity in Oberlin during July, 2011 for residential customers was 11.5 cents per kilowatt-hour.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "There are currently 8 landfill gas generators operating at the New Russia Township landfill, which produces a sustainable source of electricity for Oberlin.  Within the next five years, 10 more generators will be installed increasing power production by 50%.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Electricity is used in many different ways within your home other than lighting--including water heating, air conditioning, space heating, and appliances.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Full circle fuels is a local business that converts the engines of diesel cars so that they can run on vegetable oil or biodiesel. They are located at 141 S Main St. Contact them at  (440) 574-5436. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "A tankless water heater produces hot water on demand instead of storing and continuously heating it.  Tankless water heating systems are more energy efficient than traditional water heaters.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Ohioans pay on average 8 cents per kill-watt hour.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Peaking plants use a lot more energy to produce electricity than baseload power plants.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Oberlin's drinking water is pumped from the west branch of the Black River into a reservoir and then carefully cleaned and filtered before it is delivered to your home.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Most water consumption in the home is a result of toilet flushing. Americans flush 5.7 billion gallons of clean drinking water down the toilet every day.  That's enough water to fill and empty the Splash Zone lap pool 23,000 times.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "One out of every six gallons of water that is pumped into water mains by U.S. utilities simply leaks away back into the ground.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "1.1 billion people don't have access to safe drinking water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Each day 1.8 million children die worldwide from lack of water or from diseases contracted from tainted drinking water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "In 2005, the United States used 410 billion gallons of water each day.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "The Oberlin reservoir on Parsons Road can hold 386,000,000 gallons of water--that's about a 15 month supply if no water is added.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The production of the electricity you use at home each day requires 250 gallons of water per person in the U.S., two-and-a-half times more than water you use daily in your home.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "There are two water towers in Oberlin that are filled during the day and then emptied during the night when the water treatment plant is not running. Together they hold about 900,000 gallons of water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Cleaning water to meet safe drinking standards requires energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Potable water is defined as water that is safe to drink.  All the water processed at the Freshwater Treatment Plant is potable--even the water that goes to our toilets!  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "A reservoir is a natural or artificial basin where water is collected and stored for use by a community.  The Oberlin reservoir is located on Parsons Road southeast of town, adjacent to the Freshwater Treatment Plant.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "The Oberlin Freshwater Treatment Plant cleans about 850,000 gallons of water each day.  That's 170 gallons for each resident.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "One gallon of water weighs about 8.3 pounds.  It takes electricity to pump the water treated at the Freshwater Treatment Plant up to the two water towers in Oberlin, each of which stand about 135 feet tall.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "The City of Oberlin has operated a public water supply since 1887.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The Freshwater Treatment Plant in Oberlin is licensed to treat 2.25 million gallons of water each day--that's enough water to fill the indoor lap pool at Splash Zone over 9 times!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The United States uses more water each day than it uses oil in a year.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Water utilities use 3% of the electricity generated in the U.S., equal to the output of 162 power plants. This makes water utilities the largest single industrial users of electricity in the country.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Residents in Oberlin use about 85 gallons of water each day.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "A flow restrictor is a water conserving device that limits the amount of water that a faucet or shower head can deliver.  You can buy them at Watson's Hardware.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "A low-flow toilet is one that uses less water than a standard toilet.  Dual-flushing toilets allow the user to flush with a different amount of water based on the type of waste (liquid or solid) that is being flushed.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Rainwater that flows down storm drains on the street drain directly into Plum Creek. Waste water from our houses is first treated at the waste water treatment plant, then released into Plumb Creek. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Water that goes down sinks, showers and toilets flows to Oberlin's Wastewater Treatment Plant where it is treated to remove organic matter, plant nutrients, and pathogens.  The cleaned water is then released into Plum Creek.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Greywater is waste water from a household source other than the toilet.  Greywater can be cleaned and reused for other processes like watering gardens or flushing toilets.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The water coming out of Oberlin's waste water treatment plant is often cleaner than the water already in the Plum Creek.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Wetlands are nature's way of processing dirty water.  The microorganisms living in wetland conditions have the capacity to rid water entering a wetland of harmful chemicals and organic matter.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The Living Machine located in the Adam J. Lewis Center on Elm St. is an example of a waste water treatment system that mimics wetland properties.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Oberlin's water is treated at the Freshwater Treatment Plant in a process that uses lime [to remove organic matter?].  The excess lime sludge is used by local farmers to fertilize their fields.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Ecological footprint is a measure of humanity's demand on nature.  It measures how much land and water an individual, family, community, or nation requires to produce the resources it consumes and to absorb its wastes.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Wetlands are areas that contain wet, spongy soil and are often covered with water.  Very specific plants and animals like to live in these types of wetland conditions.  90% of Ohio used to be covered by wetlands.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Oberlin's Wastewater Treatment Plant can treat up to 3 million gallons per day--one week of wastewater would fill 13-acre Tappan Square with almost 5 feet of water!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Turbidity is a measure of water clarity.  Soil eroding from fields and other particles in the water increase turbidity and can be unhealthy for stream life.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "Fish and other aquatic animals and microbes need disssolved oxygen in the water so that they can breath.  Dissolved oxygen levels below 4 mg/L are unhealthy for stream life.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Across the continental U.S. there are 2,110 watersheds.  Oberlin is situated within the Black River watershed.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "Hydroelectric power is produced using the natural movement of water.  Dams built across rivers channel water through turbines built into the dam wall. These turbines generate electricity.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Water flow and quality in the Plum Creek is measured immediately upstream from the wastewater treatment plant and is determined by rainfall, land use, and other activities in Oberlin including agriculture in the creek's watershed area.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "A watershed is an area of land that drains all water to a common body, either a lake or a stream.  Oberlin is situated on the Black River Watershed which drains 467 square miles.  The Black River empties into Lake Erie at the Port of Lorain.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Lake Erie holds a volume of 119 cubic miles of water.  That's 129 trillions gallons--enough to provide freshwater for all businesses and residents of the United States for 315 days.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "A bioregion is the area that makes up a natural ecological community.  A bioregion includes all of the plants, humans, flowers, animals, insects, trees and weather of that particular area.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "pH is a measure of acidity.  Pure water has a pH of 7.  Natural waters in NE Ohio with a pH below XX are considered too acidic, while those with a pH above XX are considered to basic [or not acidic enough].",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "Weather in the Oberlin area is influenced by our temperate latitude but also by the proximity of Lake Erie, which moderates temperature and adds moisture to the atmosphere.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "weather",
                    "text": "The Earth is tilted 23 degrees from being perpendicular to its orbit.  This is what causes the different seasons and prevailing weather pattern to exist.  As the Earth rotates around the sun in space, the tilted axis stays the same.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "The record low temperature in Oberlin was XX degrees on date 19XX.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "weather",
                    "text": "The record high temperature in Oberlin was XX degrees on date 19XX.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "The record for snow fall in Oberlin was XX inches in XX hours.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "weather",
                    "text": "Weather is what conditions of the atmosphere are over a short period of time, and climate is how the atmosphere \"behaves\" over relatively long periods of time.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "Clouds can trap heat radiating from the Earth's surface which can actually increase the local ground temperature.  Clear, cloudless nights typically make for cooler conditions.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "weather",
                    "text": "Oberlin, Ohio annually averages about 36 inches of precipitation.  That includes rain, sleet, snow, and hail.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "Weather is the prevailing conditions of the atmosphere over a short period of time, and climate is how the atmosphere \"behaves\" over relatively longer periods of time.",
                    "web": true
                }
            ],
            "3": [
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Oy! We have been using way too much energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 10,
                        "5": 0
                    },
                    "state": "electricity",
                    "text": "Ouch! Energy use has increased.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 10,
                        "4": 0,
                        "5": 0
                    },
                    "state": "electricity",
                    "text": "Doing OK. Energy use has stayed the same.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 10,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "electricity",
                    "text": "Good job! We have decreased energy use.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "electricity",
                    "text": "Fantastic! We are conserving a lot of energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Oy! We have been using way too much water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 10,
                        "5": 0
                    },
                    "state": "water",
                    "text": "Ouch! Water consumption has increased.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 10,
                        "4": 0,
                        "5": 0
                    },
                    "state": "water",
                    "text": "Doing OK. Water use has stayed the same.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 10,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "water",
                    "text": "Good job! We have decreased water consumption.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "water",
                    "text": "Fantastic! We are conserving a lot of water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "It's been super wet. Plum Creek is raging.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 10,
                        "5": 0
                    },
                    "state": "stream",
                    "text": "Rainy Oberlin means Plum Creek is deeper.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 10,
                        "4": 0,
                        "5": 0
                    },
                    "state": "stream",
                    "text": "Plum Creek's water depth has not changed.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 10,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "stream",
                    "text": "Getting dryer. Plum Creek's depth is decreasing.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "stream",
                    "text": "Plum Creek's water depth is extremely low. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 10
                    },
                    "state": "weather",
                    "text": "Air temperature has increased considedrably over this time period",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 10,
                        "5": 0
                    },
                    "state": "weather",
                    "text": "Air temperature has increased over this time period",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 10,
                        "4": 0,
                        "5": 0
                    },
                    "state": "weather",
                    "text": "Air temperature has not changed over this time period",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 10,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "weather",
                    "text": "Air temperature has decreased during this time period",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "weather",
                    "text": "Air temperature has decreased considerably during this time period",
                    "web": true
                }
            ],
            "4": [
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Try hang drying your clothing instead of using a  dryer. Your dryer uses enough energy in one load to power a ceiling fan for 33 hours!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Try turning down your water heater thermostat to between 110 - 120°F.  Heating water is one of the more energy intensive processes in homes.  It typically accounts for about 20% of a households energy use.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Update any old incandescent light bulbs to Compact Fluorescent Lights (CFLs) and Light Emitting Diodes (LEDs). You will reduce the amount of electricity necessary to light your home!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Insulation is a huge factor in heating and cooling your home.  Lack of insulation can lead to unnecessary heat leakage in the winter.  Contact Doug McMillian, the Sustainability Initiatives Manager at OMLPS, about having a free energy audit at your home.  His number is 440.775.7286.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "A programmable thermostat allows you to program your house to heat or cool less vigorously when you are not around.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Try cleaning the coils in the back of your refrigerator while testing its efficiency with a kill-a-watt meter rentable from Oberlin Public Library.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Try washing clothes on the cold setting--it's less energy intensive!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Hang dry your clothes outside when the weather's nice to save on your electricity bill.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Not going to be around for a few hours? Make sure you've turned off all your lights!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Power strips are a useful way to make sure you've shut down your apartment or home when you leave. One flick turns off everything that is plugged into your power strip.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Interested in looking into solar power for your home?  Contact Brian Burgess for a free consultation (123-456-7890).",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Burnt out Compact Fluorescent Lightbulbs can be disposed of at OMLPS on South Professor St. or Watson's Hardware on Main St. They contain chemicals that should not be disposed of in a landfill.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Weatherize your home for the winter. Seal your windows with foam strips to prevent cold air from seeping in.  You can buy foam strips at Watson's Hardware.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Don't use your oven on a hot day! Cooling your house back down takes a lot of energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Try using fans instead of energy intensive air conditioning units.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Don't use an electric appliance that often? Turn it off. Electronics use energy even when they are not in use. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Try turning your thermostat down a few degrees to save energy. Just don't let it go below 55 in the winter--your pipes might freeze and burst!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Check if you left any lights on in rooms you're not currently using. Save energy and money!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Have a sunny porch?  Use the sun's energy to hang dry your clean laundry.  Traditional dryers are quite energy intensive. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Water heating makes up the second largest energy expenditure behind heating and cooling, using about 20% of the electricity used in an average home.  Try turning your water heater down to 120 degrees or test how low you can comfortably go.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Update any old incandescent light bulbs to Compact Fluorescent Lights (CFLs) and Light Emitting Diodes (LEDs), which are many times more efficient than incandescent bulbs.  Don't think they'll work?  Try switching out your five most frequently used bulbs and see the difference. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "A programmable thermostat allows you to program your house to heat or cool less vigorously when you are not around. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Instead of turning that thermostat up, try putting on a sweater or jacket when you're inside. Heating your home is really energy intensive--just turning your thermostat down a couple degrees can go a long way in terms of energy and money.   ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Try turning your thermostat down 10 degrees before you go to bed. While your blankets keep you warm and cozy, you'll be using half as much energy on heating.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Replacing shower heads with low-flow units saves water and money.  One old shower head replaced with a low-flow alternative could easily save you 1,825 gallons of water annually--enough water to fill almost 50 full bath tubs!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Installing a low-flow shower head can save the equivalent of 50 full bathtubs of water a year. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Top loading washing machines can use up to 40 gallons per load--that's enough  drinking water to last you 50 days.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Don't have a low flow toilet? Try filling an empty shampoo bottle or two with water and placing them in your toilet well. This will reduce the amount of water used for each flush.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "A leak dripping once per second will waste 420 gallons in year--that's enough water to take almost fourteen baths!?! Fix those leaky faucets!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Freshwater makes up less than 3% of the water on earth. Install a rain barrel for outdoor water use. Rain barrels can be obtained from *OSWAMP* for $20. They're great for watering gardens and washing cars. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Try not to let that faucet run when you are brushing your teeth!  It's a waste of water.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Have a rain barrel? Try washing your car with your rainwater instead of freshwater.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Try taking a 5 minute shower or turning off the water while you soap up. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Next time you need to replace your dishwasher, consider getting an eco-friendly Energy Star model. They often cost the same as the standard models and can save thousands of gallons of water and about $40 worth of electricity a year.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Unless your clothing is heavily soiled try washing it on the cold setting--also, make sure that your washer is nice and full before doing a load of laundry to avoid wasting water! ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Thinking about getting a new, more efficient toilet?  Check out these low flow, dual flushing, high efficiency toilets.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "A leak  dripping once per second will leak 8 gallons of water in a week over 400 gallons in year--that's a lot of water!?! Fix those leaky faucets! ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Are you feeling really extreme? Install a grey-water catchment system in your bathroom to flush your toilet! ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "In today's world nearly 1 billion people do not have access to clean water.  Why not buy a shower timer or use a wrist watch to keep track of how long you spend rinsing off?",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Letting the water run while you are brushing your teeth or shaving is wasteful and unnecessary.  Turn on the faucet only when you need it. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Processing drinking water is energy intensive.  The Freshwater Treatment Plant uses a great deal of electricity to clean and pump our water.  Using less water will also mean you're using less electricity!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Make sure you don't add too much fertilizer to your lawn or garden.  Excess fertilizers will run off during rain and wash into the Plum Creek and Black River creating havoc for organisms trying to survive in those habitats.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "Instead of using heavy-duty, toxic pesticides and herbicides try using more innocuous, watered down alternatives.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Interested in using a rain barrel to water your garden and wash your car?  Contact OSWAMP (oberlinswamp@gmail.com)for more information on how to get one.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "You can hook up a power washer to your rain barrel to wash your car or your roof.  If you wash your roof, you'll get to re-use the water again!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "You can dispose of toxic chemicals like old paint, old gasoline, pesticides, herbicides and other toxic materials at Watson's Hardware on Main Street for FREE!  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Don't flush your old pills down the toilet. Pharmacies can safely dispose of these. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "Wash your car on the lawn to prevent chemicals and water from flowing straight into Plum Creek.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Have a swampy backyard? Think about installing a pond or a rain garden. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "Don't mow your lawn right up to the creek. Leave at least a 10 foot strip and plant some trees. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Don't dump grass clippings in the creek or down the storm  ain. The fish and crayfish won't be happy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "Try raking or sweeping up your leaves instead of using a blower. You will get more exercise and it's better for the environment. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Freshwater makes up less than 3% of the water on earth.  To reduce the amount of freshwater you consume, install a rain barrel for outdoor water use.  Rain barrels can be obtained from oberlinswamp@gmail.com.  They're great for watering gardens and washing cars.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "You can build your own garden. Go to the Oberlin Public Library to check out books on how to get started.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Emissions from cars and power plants cause acid rain, which kills trees and aquatic life. You can help fight this problem by driving your car less and encouraging alternative forms of energy like solar power.",
                    "web": true
                }
            ]
        },
        "name": "Default dashboard",
        "timing": {
            "delayBeforePlayMode": 60,
            "delayBetweenMessages": 10,
            "delayWhenPlaying": 20
        }
    },
    {
        "gauges": {
            "electricity": [
                {
                    "buildingdash": "http://fail.com/",
                    "gaugeId": 284,
										"height": 190,
                    "link": "http://bomb.com/",
                    "text": "Blah blah blah text",
                    "title": "City Electricity Use"
                },
                {
                    "buildingdash": "http://bomb.com/",
                    "gaugeId": 287,
										"height": 190,
                    "link": "http://fail.com/",
                    "text": "Blah blah blah text",
                    "title": "Wastewater Treatment Electricity Use"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 288,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Oberlin Public Library Total Electricity Consumption"
                }
            ],
            "none": [
                {
                    "buildingdash": "http://bomb.com/",
                    "gaugeId": 284,
										"height": 190,
                    "link": "http://bomb.com/",
                    "text": "Blah blah blah text",
                    "title": "City Electricity Use"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 285,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Total Drinking Water Consumption"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 286,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Temperature"
                }
            ],
            "stream": [
                {
                    "buildingdash": "",
                    "gaugeId": 286,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Temperature"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 291,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Dissolved Oxygen"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 292,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Specific Conductivity "
                }
            ],
            "water": [
                {
                    "buildingdash": "",
                    "gaugeId": 285,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Total Drinking Water Consumption"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 289,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Total Wastewater Processing"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 290,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Oberlin High School Total Water Usage"
                }
            ],
            "weather": [
                {
                    "buildingdash": "",
                    "gaugeId": 293,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Air Temperature"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 294,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Precipitation"
                },
                {
                    "buildingdash": "",
                    "gaugeId": 286,
										"height": 190,
                    "link": "",
                    "text": "",
                    "title": "Plum Creek Temperature"
                }
            ]
        },
        "landscape": {
            "agriculture": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1f",
                "text": "Although farmland is rapidly turning into houses, agriculture is still the largest industry in Lorain County. While corn and soybeans cover the largest area, local fruits and vegetables are easily available and very tasty.",
                "title": "Agriculture"
            },
            "city": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1g",
                "text": "The bigger cities around Oberlin like Elyria, Lorain and Cleveland are part of the \"rust belt\" -- places where the steel industry has declined and politicians, residents and entrepreneurs are working to build the economy, clean the environment and celebrate culture.",
                "title": "Urbanization and Cleveland"
            },
            "college": {
                "image": "cleveland_town.gif",
                "link": "http://oberlindashboard.org/wiki.php#1i",
                "text": "Oberlin College was the first institution in the US to admit african americans, the first to admit women and is working closely with the city to build an ecologically, socially and economically sustainable model of a post-fossil fuel community.",
                "title": "Oberlin College"
            },
            "houses": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1k",
                "text": "The decisions each of us make every day in our homes, schools and workplaces directly affect our community and the environment. We are all connected by these choices.",
                "title": "Your Home"
            },
            "industry": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1a",
                "text": "Oberlin Municipal Light and Power (OMLPS) manages the flow of electricity from power generation facilities (using landfill gas, hydroelectric, wind, solar, coal and nuclear) over the electrical \"grid\" to our homes and workplaces where we use it for lights, computers, toasters and more.",
                "title": "Electricity Production"
            },
            "park": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1j",
                "text": "Whether you enjoy the many cultural or musical events, or just lying in the grass under trees with friends, this 13-acre square connects Oberlin residents to each other and our environment.",
                "title": "Town Square"
            },
            "reservoir": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1b",
                "text": "The water you use in Oberlin is collected from the West branch of the Black River, into a reservoir. It is then filtered, pumped, and stored in water towers until you turn on your tap.",
                "title": "Drinking Water"
            },
            "river_click": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1c",
                "text": "A watershed is an area of land that drains to a single body of water. Rain and snow that fall on Oberlin drain into the Plum Creek, which then flows into the Black River.",
                "title": "Watershed"
            },
            "town": {
                "image": "cleveland_city.gif",
                "link": "http://oberlindashboard.org/wiki.php#1h",
                "text": "The City of Oberlin and Oberlin College were founded in 1833. Oberlin is building on its legacy as a leader on issues of civil rights and justice through commitments to environmental sustainability.",
                "title": "The Town of Oberlin"
            },
            "water_tower": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1b",
                "text": "The water you use in Oberlin is collected from the West branch of the Black River, into a reservoir. It is then filtered, pumped, and stored in water towers until you turn on your tap.",
                "title": "Drinking Water"
            },
            "water_treatment": {
                "image": "",
                "link": "http://oberlindashboard.org/wiki.php#1d",
                "text": "Dirty water from homes and businesses flows through underground pipes to Oberlin’s wastewater treatment plant where it is cleaned and released into the Plum Creek.",
                "title": "Wastewater Treatment Plant"
            }
        },
        "messageSections": {
            "0": [
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 9,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard.  The Energy Squirrel and Wally the Walleye will tell you about current environmental conditions in Oberlin.  Press the \"play button\" to start.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard.  The Energy Squirrel and Wally the Walleye will tell you about current environmental conditions in Oberlin and actions you can take.  Choose a resource or press the play button to start.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 7,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard.  Try exploring our webpage by scrolling over different parts of the picture below.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard! Let us walk you through this new and exciting community resource. Please press the orange \"play\" button to begin.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 5,
                    "startDate": "",
                    "text": "Welcome to the Bioregional Dashboard.  Explore current environmental conditions in Oberlin by clicking on different icons in the picture below.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Bioregional Dashboard.  Did you know that less than 1% of the water on Earth is readily accessible to humans?  Click on the icons below to see how water and electricity flow through our city's environment.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 9,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Resource Dashboard.  Did you know that the Great Lakes hold 20% of the Earth's readily accessible freshwater?  Click on the play button below to learn more.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 7,
                    "startDate": "",
                    "text": "Good day and welcome to Oberlin's Bioregional Dashboard! Click on the icons below to learn more about the existing environmental conditions in Oberlin.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Welcome to Oberlin's Environmental Dashboard.  Try exploring by scrolling over the four gauges at the top of the picture.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 5,
                    "startDate": "",
                    "text": " Welcome to Oberlin's Environmental Dashboard.  Did you know that the Great Lakes hold 20% of the Earth's readily accessible freshwater?  Click the gauges above to explore the dashboard.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 10,
                    "startDate": "",
                    "text": "Hello! I'm the Energy Squirrel and I will help you to better understand how resources like electricity and water flow through the City of Oberlin. Click the gauges above to explore!",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 9,
                    "startDate": "",
                    "text": "Hello! This dashboard will help you to better understand how resources like electricity and water flow through the City of Oberlin. Click the gauges above to explore!",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 7,
                    "startDate": "",
                    "text": "Welcome to the Bioregional Dashboard.  Did you know that less than 1% of the water on Earth is readily accessible to humans?  Click on the gauges above to explore our city's environment.",
                    "web": true
                },
                {
                    "endDate": "",
                    "kiosk": true,
                    "probability": 8,
                    "startDate": "",
                    "text": "Hi there! A bioregion is an area that constitutes an ecological community with natural, not artificial boundaries. We live in the Great Lakes Region and in the Black River Watershed. Click on the picture below to learn more about our bioregion.",
                    "web": true
                }
            ],
            "1": [
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Hello. Welcome to the Bioregional Dashboard's electricity use page. Here you can click on gauges and icons and learn more about energy in our community.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 9,
                    "state": "electricity",
                    "text": "This view of the dashboard shows community-wide electricity use",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Hello. Welcome to the Bioregional Dashboard's water page. Here you can scroll over the icons and learn all about water in our community.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 9,
                    "state": "water",
                    "text": "This view of the dashboard shows community-wide water use and treatment",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Hello. Welcome to the Bioregional Dashboard's watershed page. Here you can click on gauges and icons and learn more about water quality in the Plum Creek and in the Black River Watershed.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 9,
                    "state": "stream",
                    "text": "This view of the dashboard shows community-wide conditions in the Plum Creek into which water falling on Oberlin drains",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "Hello. Welcome to the Bioregional Dashboard's weather page. Learn about Oberlin's climate and weather.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 9,
                    "state": "weather",
                    "text": "This view of the dashboard shows community-wide activity weather conditions",
                    "web": true
                }
            ],
            "2": [
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Electricity generated by coal produces a variety of pollutants including carbon dioxide. By 2015, Oberlin plans to reduce the percentage of coal in its energy portfolio by 65%!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "\"The City of Oberlin's electricity is generated using coal, hydroelectric, nuclear, natural gas, landfill gas, diesel and wind.  By 2015 we will have 89% renewable electricity!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Oberlin Light and Power uses the highest percentage of renewable electricity in Ohio. Currently 13% of our electricity comes from renewable sources and will increase to 89% by 2015!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Renewable energy provided by hydroelectric power currently accounts for 10% of Oberlin's electricity production--by 2015 it will account for 26%.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "In 2008, about 40% of U.S. carbon dioxide emissions were produced by generating electricity. The City of Oberlin is committed to providing a higher percentage of clean energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "The top three consumers of electricity in Oberlin are Oberlin College, The Federal Aviation Administration, and Lorain County Joint Vocational School.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Several residents around Oberlin have installed solar arrays on their roof tops.  The arrays provide electricity directly to these residents on sunny days.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "By the year 2015, 61% of the electricity produced for Oberlin will be generated using landfill gas--a sustainable source of electricity.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "A kilowatt-hour of electricity is enough energy to make three brews of coffee.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Greenhouse gases trap heat in the Earth's atmosphere like a blanket. The most common human-produced greenhouse gases are carbon dioxide and methane.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Energy units can be confusing. Kilowatt-hour is to gallon as kilowatt is to gallon-per-minute.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Thomas Edison--born in Ohio--created the first power plant in the U.S. called Pearl Street Power Station in 1882 in New York City. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Baseload power is the amount of electricity that needs to be constantly generated to satisfy the minimum demands of the community.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Phantom load is the electrical power consumed by appliances while they are switched off or in standby mode.  You can borrow a Kill-A-Watt meter from the Oberlin Public Library to measure the phantom load in your home.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Oberlin has a peaking power plant that uses diesel and natural gas to generate electricity.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "An energy audit is a survey that shows how much energy you use in your house or apartment.  Contact Doug McMillan at OMLPS for a FREE energy audit. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Peaking power plants, as opposed to baseload power plants, must be turned on during times of high electricity demand---when demand \"peaks\". Peak demand occurs during the hottest days of the summer and puts tremendous strain on our local electrical grid. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Landfill gas harvested at the New Russia Township landfill outside of Oberlin is used to produce carbon neutral electricity.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Space heating and air conditioning consume the most energy in homes. Together they equal almost half of the electricity used in homes.  Using a programmable thermostat can help reduce these costs.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "The Oberlin Power Plant has the capacity to generate 17 megawatts of electricity using diesel and natural gas turbines--that's enough to provide power for the whole City of Oberlin.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "In Oberlin, the peak load hours of electricity use in the spring, summer, and fall are between the hours of 2PM and 6PM.  In the winter, the peak occurs between the hours of 6AM and 10AM.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "The price of electricity in Oberlin during July, 2011 for residential customers was 11.5 cents per kilowatt-hour.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "There are currently 8 landfill gas generators operating at the New Russia Township landfill, which produces a sustainable source of electricity for Oberlin.  Within the next five years, 10 more generators will be installed increasing power production by 50%.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Electricity is used in many different ways within your home other than lighting--including water heating, air conditioning, space heating, and appliances.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Full circle fuels is a local business that converts the engines of diesel cars so that they can run on vegetable oil or biodiesel. They are located at 141 S Main St. Contact them at  (440) 574-5436. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "A tankless water heater produces hot water on demand instead of storing and continuously heating it.  Tankless water heating systems are more energy efficient than traditional water heaters.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "electricity",
                    "text": "Ohioans pay on average 8 cents per kill-watt hour.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "electricity",
                    "text": "Peaking plants use a lot more energy to produce electricity than baseload power plants.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Oberlin's drinking water is pumped from the west branch of the Black River into a reservoir and then carefully cleaned and filtered before it is delivered to your home.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Most water consumption in the home is a result of toilet flushing. Americans flush 5.7 billion gallons of clean drinking water down the toilet every day.  That's enough water to fill and empty the Splash Zone lap pool 23,000 times.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "One out of every six gallons of water that is pumped into water mains by U.S. utilities simply leaks away back into the ground.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "1.1 billion people don't have access to safe drinking water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Each day 1.8 million children die worldwide from lack of water or from diseases contracted from tainted drinking water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "In 2005, the United States used 410 billion gallons of water each day.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "The Oberlin reservoir on Parsons Road can hold 386,000,000 gallons of water--that's about a 15 month supply if no water is added.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The production of the electricity you use at home each day requires 250 gallons of water per person in the U.S., two-and-a-half times more than water you use daily in your home.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "There are two water towers in Oberlin that are filled during the day and then emptied during the night when the water treatment plant is not running. Together they hold about 900,000 gallons of water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Cleaning water to meet safe drinking standards requires energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Potable water is defined as water that is safe to drink.  All the water processed at the Freshwater Treatment Plant is potable--even the water that goes to our toilets!  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "A reservoir is a natural or artificial basin where water is collected and stored for use by a community.  The Oberlin reservoir is located on Parsons Road southeast of town, adjacent to the Freshwater Treatment Plant.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "The Oberlin Freshwater Treatment Plant cleans about 850,000 gallons of water each day.  That's 170 gallons for each resident.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "One gallon of water weighs about 8.3 pounds.  It takes electricity to pump the water treated at the Freshwater Treatment Plant up to the two water towers in Oberlin, each of which stand about 135 feet tall.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "The City of Oberlin has operated a public water supply since 1887.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The Freshwater Treatment Plant in Oberlin is licensed to treat 2.25 million gallons of water each day--that's enough water to fill the indoor lap pool at Splash Zone over 9 times!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The United States uses more water each day than it uses oil in a year.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Water utilities use 3% of the electricity generated in the U.S., equal to the output of 162 power plants. This makes water utilities the largest single industrial users of electricity in the country.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Residents in Oberlin use about 85 gallons of water each day.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "A flow restrictor is a water conserving device that limits the amount of water that a faucet or shower head can deliver.  You can buy them at Watson's Hardware.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "A low-flow toilet is one that uses less water than a standard toilet.  Dual-flushing toilets allow the user to flush with a different amount of water based on the type of waste (liquid or solid) that is being flushed.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Rainwater that flows down storm drains on the street drain directly into Plum Creek. Waste water from our houses is first treated at the waste water treatment plant, then released into Plumb Creek. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Water that goes down sinks, showers and toilets flows to Oberlin's Wastewater Treatment Plant where it is treated to remove organic matter, plant nutrients, and pathogens.  The cleaned water is then released into Plum Creek.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Greywater is waste water from a household source other than the toilet.  Greywater can be cleaned and reused for other processes like watering gardens or flushing toilets.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The water coming out of Oberlin's waste water treatment plant is often cleaner than the water already in the Plum Creek.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Wetlands are nature's way of processing dirty water.  The microorganisms living in wetland conditions have the capacity to rid water entering a wetland of harmful chemicals and organic matter.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "The Living Machine located in the Adam J. Lewis Center on Elm St. is an example of a waste water treatment system that mimics wetland properties.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Oberlin's water is treated at the Freshwater Treatment Plant in a process that uses lime [to remove organic matter?].  The excess lime sludge is used by local farmers to fertilize their fields.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Ecological footprint is a measure of humanity's demand on nature.  It measures how much land and water an individual, family, community, or nation requires to produce the resources it consumes and to absorb its wastes.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "water",
                    "text": "Wetlands are areas that contain wet, spongy soil and are often covered with water.  Very specific plants and animals like to live in these types of wetland conditions.  90% of Ohio used to be covered by wetlands.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "water",
                    "text": "Oberlin's Wastewater Treatment Plant can treat up to 3 million gallons per day--one week of wastewater would fill 13-acre Tappan Square with almost 5 feet of water!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Turbidity is a measure of water clarity.  Soil eroding from fields and other particles in the water increase turbidity and can be unhealthy for stream life.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "Fish and other aquatic animals and microbes need disssolved oxygen in the water so that they can breath.  Dissolved oxygen levels below 4 mg/L are unhealthy for stream life.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Across the continental U.S. there are 2,110 watersheds.  Oberlin is situated within the Black River watershed.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "Hydroelectric power is produced using the natural movement of water.  Dams built across rivers channel water through turbines built into the dam wall. These turbines generate electricity.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Water flow and quality in the Plum Creek is measured immediately upstream from the wastewater treatment plant and is determined by rainfall, land use, and other activities in Oberlin including agriculture in the creek's watershed area.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "A watershed is an area of land that drains all water to a common body, either a lake or a stream.  Oberlin is situated on the Black River Watershed which drains 467 square miles.  The Black River empties into Lake Erie at the Port of Lorain.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "stream",
                    "text": "Lake Erie holds a volume of 119 cubic miles of water.  That's 129 trillions gallons--enough to provide freshwater for all businesses and residents of the United States for 315 days.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "A bioregion is the area that makes up a natural ecological community.  A bioregion includes all of the plants, humans, flowers, animals, insects, trees and weather of that particular area.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "stream",
                    "text": "pH is a measure of acidity.  Pure water has a pH of 7.  Natural waters in NE Ohio with a pH below XX are considered too acidic, while those with a pH above XX are considered to basic [or not acidic enough].",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "Weather in the Oberlin area is influenced by our temperate latitude but also by the proximity of Lake Erie, which moderates temperature and adds moisture to the atmosphere.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "weather",
                    "text": "The Earth is tilted 23 degrees from being perpendicular to its orbit.  This is what causes the different seasons and prevailing weather pattern to exist.  As the Earth rotates around the sun in space, the tilted axis stays the same.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "The record low temperature in Oberlin was XX degrees on date 19XX.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "weather",
                    "text": "The record high temperature in Oberlin was XX degrees on date 19XX.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "The record for snow fall in Oberlin was XX inches in XX hours.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "weather",
                    "text": "Weather is what conditions of the atmosphere are over a short period of time, and climate is how the atmosphere \"behaves\" over relatively long periods of time.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "Clouds can trap heat radiating from the Earth's surface which can actually increase the local ground temperature.  Clear, cloudless nights typically make for cooler conditions.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 5,
                    "state": "weather",
                    "text": "Oberlin, Ohio annually averages about 36 inches of precipitation.  That includes rain, sleet, snow, and hail.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": 10,
                    "state": "weather",
                    "text": "Weather is the prevailing conditions of the atmosphere over a short period of time, and climate is how the atmosphere \"behaves\" over relatively longer periods of time.",
                    "web": true
                }
            ],
            "3": [
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Oy! We have been using way too much energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 10,
                        "5": 0
                    },
                    "state": "electricity",
                    "text": "Ouch! Energy use has increased.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 10,
                        "4": 0,
                        "5": 0
                    },
                    "state": "electricity",
                    "text": "Doing OK. Energy use has stayed the same.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 10,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "electricity",
                    "text": "Good job! We have decreased energy use.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "electricity",
                    "text": "Fantastic! We are conserving a lot of energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Oy! We have been using way too much water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 10,
                        "5": 0
                    },
                    "state": "water",
                    "text": "Ouch! Water consumption has increased.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 10,
                        "4": 0,
                        "5": 0
                    },
                    "state": "water",
                    "text": "Doing OK. Water use has stayed the same.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 10,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "water",
                    "text": "Good job! We have decreased water consumption.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "water",
                    "text": "Fantastic! We are conserving a lot of water.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "It's been super wet. Plum Creek is raging.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 10,
                        "5": 0
                    },
                    "state": "stream",
                    "text": "Rainy Oberlin means Plum Creek is deeper.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 10,
                        "4": 0,
                        "5": 0
                    },
                    "state": "stream",
                    "text": "Plum Creek's water depth has not changed.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 10,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "stream",
                    "text": "Getting dryer. Plum Creek's depth is decreasing.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "stream",
                    "text": "Plum Creek's water depth is extremely low. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 10
                    },
                    "state": "weather",
                    "text": "Air temperature has increased considedrably over this time period",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 0,
                        "4": 10,
                        "5": 0
                    },
                    "state": "weather",
                    "text": "Air temperature has increased over this time period",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 0,
                        "3": 10,
                        "4": 0,
                        "5": 0
                    },
                    "state": "weather",
                    "text": "Air temperature has not changed over this time period",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 0,
                        "2": 10,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "weather",
                    "text": "Air temperature has decreased during this time period",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 0,
                        "3": 0,
                        "4": 0,
                        "5": 0
                    },
                    "state": "weather",
                    "text": "Air temperature has decreased considerably during this time period",
                    "web": true
                }
            ],
            "4": [
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Try hang drying your clothing instead of using a  dryer. Your dryer uses enough energy in one load to power a ceiling fan for 33 hours!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Try turning down your water heater thermostat to between 110 - 120°F.  Heating water is one of the more energy intensive processes in homes.  It typically accounts for about 20% of a households energy use.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Update any old incandescent light bulbs to Compact Fluorescent Lights (CFLs) and Light Emitting Diodes (LEDs). You will reduce the amount of electricity necessary to light your home!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Insulation is a huge factor in heating and cooling your home.  Lack of insulation can lead to unnecessary heat leakage in the winter.  Contact Doug McMillian, the Sustainability Initiatives Manager at OMLPS, about having a free energy audit at your home.  His number is 440.775.7286.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "A programmable thermostat allows you to program your house to heat or cool less vigorously when you are not around.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Try cleaning the coils in the back of your refrigerator while testing its efficiency with a kill-a-watt meter rentable from Oberlin Public Library.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Try washing clothes on the cold setting--it's less energy intensive!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Hang dry your clothes outside when the weather's nice to save on your electricity bill.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Not going to be around for a few hours? Make sure you've turned off all your lights!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Power strips are a useful way to make sure you've shut down your apartment or home when you leave. One flick turns off everything that is plugged into your power strip.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Interested in looking into solar power for your home?  Contact Brian Burgess for a free consultation (123-456-7890).",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Burnt out Compact Fluorescent Lightbulbs can be disposed of at OMLPS on South Professor St. or Watson's Hardware on Main St. They contain chemicals that should not be disposed of in a landfill.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Weatherize your home for the winter. Seal your windows with foam strips to prevent cold air from seeping in.  You can buy foam strips at Watson's Hardware.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Don't use your oven on a hot day! Cooling your house back down takes a lot of energy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Try using fans instead of energy intensive air conditioning units.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Don't use an electric appliance that often? Turn it off. Electronics use energy even when they are not in use. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Try turning your thermostat down a few degrees to save energy. Just don't let it go below 55 in the winter--your pipes might freeze and burst!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Check if you left any lights on in rooms you're not currently using. Save energy and money!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Have a sunny porch?  Use the sun's energy to hang dry your clean laundry.  Traditional dryers are quite energy intensive. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Water heating makes up the second largest energy expenditure behind heating and cooling, using about 20% of the electricity used in an average home.  Try turning your water heater down to 120 degrees or test how low you can comfortably go.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Update any old incandescent light bulbs to Compact Fluorescent Lights (CFLs) and Light Emitting Diodes (LEDs), which are many times more efficient than incandescent bulbs.  Don't think they'll work?  Try switching out your five most frequently used bulbs and see the difference. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "A programmable thermostat allows you to program your house to heat or cool less vigorously when you are not around. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "electricity",
                    "text": "Instead of turning that thermostat up, try putting on a sweater or jacket when you're inside. Heating your home is really energy intensive--just turning your thermostat down a couple degrees can go a long way in terms of energy and money.   ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "electricity",
                    "text": "Try turning your thermostat down 10 degrees before you go to bed. While your blankets keep you warm and cozy, you'll be using half as much energy on heating.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Replacing shower heads with low-flow units saves water and money.  One old shower head replaced with a low-flow alternative could easily save you 1,825 gallons of water annually--enough water to fill almost 50 full bath tubs!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Installing a low-flow shower head can save the equivalent of 50 full bathtubs of water a year. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Top loading washing machines can use up to 40 gallons per load--that's enough  drinking water to last you 50 days.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Don't have a low flow toilet? Try filling an empty shampoo bottle or two with water and placing them in your toilet well. This will reduce the amount of water used for each flush.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "A leak dripping once per second will waste 420 gallons in year--that's enough water to take almost fourteen baths!?! Fix those leaky faucets!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Freshwater makes up less than 3% of the water on earth. Install a rain barrel for outdoor water use. Rain barrels can be obtained from *OSWAMP* for $20. They're great for watering gardens and washing cars. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Try not to let that faucet run when you are brushing your teeth!  It's a waste of water.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Have a rain barrel? Try washing your car with your rainwater instead of freshwater.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Try taking a 5 minute shower or turning off the water while you soap up. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Next time you need to replace your dishwasher, consider getting an eco-friendly Energy Star model. They often cost the same as the standard models and can save thousands of gallons of water and about $40 worth of electricity a year.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Unless your clothing is heavily soiled try washing it on the cold setting--also, make sure that your washer is nice and full before doing a load of laundry to avoid wasting water! ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Thinking about getting a new, more efficient toilet?  Check out these low flow, dual flushing, high efficiency toilets.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "A leak  dripping once per second will leak 8 gallons of water in a week over 400 gallons in year--that's a lot of water!?! Fix those leaky faucets! ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Are you feeling really extreme? Install a grey-water catchment system in your bathroom to flush your toilet! ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "In today's world nearly 1 billion people do not have access to clean water.  Why not buy a shower timer or use a wrist watch to keep track of how long you spend rinsing off?",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "water",
                    "text": "Letting the water run while you are brushing your teeth or shaving is wasteful and unnecessary.  Turn on the faucet only when you need it. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "water",
                    "text": "Processing drinking water is energy intensive.  The Freshwater Treatment Plant uses a great deal of electricity to clean and pump our water.  Using less water will also mean you're using less electricity!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Make sure you don't add too much fertilizer to your lawn or garden.  Excess fertilizers will run off during rain and wash into the Plum Creek and Black River creating havoc for organisms trying to survive in those habitats.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "Instead of using heavy-duty, toxic pesticides and herbicides try using more innocuous, watered down alternatives.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Interested in using a rain barrel to water your garden and wash your car?  Contact OSWAMP (oberlinswamp@gmail.com)for more information on how to get one.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "You can hook up a power washer to your rain barrel to wash your car or your roof.  If you wash your roof, you'll get to re-use the water again!",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "You can dispose of toxic chemicals like old paint, old gasoline, pesticides, herbicides and other toxic materials at Watson's Hardware on Main Street for FREE!  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Don't flush your old pills down the toilet. Pharmacies can safely dispose of these. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "Wash your car on the lawn to prevent chemicals and water from flowing straight into Plum Creek.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Have a swampy backyard? Think about installing a pond or a rain garden. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "Don't mow your lawn right up to the creek. Leave at least a 10 foot strip and plant some trees. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Don't dump grass clippings in the creek or down the storm  ain. The fish and crayfish won't be happy.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "Try raking or sweeping up your leaves instead of using a blower. You will get more exercise and it's better for the environment. ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Freshwater makes up less than 3% of the water on earth.  To reduce the amount of freshwater you consume, install a rain barrel for outdoor water use.  Rain barrels can be obtained from oberlinswamp@gmail.com.  They're great for watering gardens and washing cars.  ",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 5,
                        "2": 5,
                        "3": 5,
                        "4": 5,
                        "5": 5
                    },
                    "state": "stream",
                    "text": "You can build your own garden. Go to the Oberlin Public Library to check out books on how to get started.",
                    "web": true
                },
                {
                    "kiosk": true,
                    "probability": {
                        "1": 10,
                        "2": 10,
                        "3": 10,
                        "4": 10,
                        "5": 10
                    },
                    "state": "stream",
                    "text": "Emissions from cars and power plants cause acid rain, which kills trees and aquatic life. You can help fight this problem by driving your car less and encouraging alternative forms of energy like solar power.",
                    "web": true
                }
            ]
        },
        "name": "Cleveland",
        "timing": {
            "delayBeforePlayMode": 60,
            "delayBetweenMessages": 10,
            "delayWhenPlaying": 20
        }
    }
]
