{"messageSections":[{"name":"Introduction Narration","simpleMessageSection":true,"messages":[{"probability":9,"text":"Welcome to Oberlin's Environmental Dashboard.  The Energy Squirrel and Wally the Walleye will tell you about current environmental conditions in Oberlin.  Press the \"play button\" to start."},{"probability":10,"text":"Welcome to Oberlin's Environmental Dashboard.  The Energy Squirrel and Wally the Walleye will tell you about current environmental conditions in Oberlin and actions you can take.  Choose a resource or press the play button to start."},{"probability":7,"text":"Welcome to Oberlin's Environmental Dashboard.  Try exploring our webpage by scrolling over different parts of the picture below."},{"probability":10,"text":"Welcome to Oberlin's Environmental Dashboard! Let us walk you through this new and exciting community resource. Please press the orange \"play\" button to begin."},{"probability":5,"text":"Welcome to the Bioregional Dashboard.  Explore current environmental conditions in Oberlin by clicking on different icons in the picture below."},{"probability":10,"text":"Welcome to Oberlin's Bioregional Dashboard.  Did you know that less than 1% of the water on Earth is readily accessible to humans?  Click on the icons below to see how water and electricity flow through our city's environment."},{"probability":9,"text":"Welcome to Oberlin's Environmental Resource Dashboard.  Did you know that the Great Lakes hold 20% of the Earth's readily accessible freshwater?  Click on the play button below to learn more."},{"probability":7,"text":"Good day and welcome to Oberlin's Bioregional Dashboard! Click on the icons below to learn more about the existing environmental conditions in Oberlin."},{"probability":10,"text":"Welcome to Oberlin's Environmental Dashboard.  Try exploring by scrolling over the four gauges at the top of the picture."},{"probability":5,"text":" Welcome to Oberlin's Environmental Dashboard.  Did you know that the Great Lakes hold 20% of the Earth's readily accessible freshwater?  Click the gauges above to explore the dashboard."},{"probability":10,"text":"Hello! I'm the Energy Squirrel and I will help you to better understand how resources like electricity and water flow through the City of Oberlin. Click the gauges above to explore!"},{"probability":9,"text":"Hello! This dashboard will help you to better understand how resources like electricity and water flow through the City of Oberlin. Click the gauges above to explore!"},{"probability":7,"text":"Welcome to the Bioregional Dashboard.  Did you know that less than 1% of the water on Earth is readily accessible to humans?  Click on the gauges above to explore our city's environment."},{"probability":8,"text":"Hi there! A bioregion is an area that constitutes an ecological community with natural, not artificial boundaries. We live in the Great Lakes Region and in the Black River Watershed. Click on the picture below to learn more about our bioregion."}]},{"name":"Resource Category","messageSectionWithState":true,"messages":[{"probability":10,"text":"Hello. Welcome to the Bioregional Dashboard's electricity use page. Here you can click on gauges and icons and learn more about energy in our community.","state":"electricity"},{"probability":9,"text":"This view of the dashboard shows community-wide electricity electricity use","state":"electricity"},{"probability":10,"text":"Hello. Welcome to the Bioregional Dashboard's water page. Here you can scroll over the icons and learn all about water in our community.","state":"water"},{"probability":9,"text":"This view of the dashboard shows community-wide water use and treatment","state":"water"},{"probability":10,"text":"Hello. Welcome to the Bioregional Dashboard's watershed page. Here you can click on gauges and icons and learn more about water quality in the Plum Creek and in the Black River Watershed.","state":"stream"},{"probability":9,"text":"This view of the dashboard shows community-wide conditions in the Plum Creek into which water falling on Oberlin drains","state":"stream"},{"probability":10,"text":"Hello. Welcome to the Bioregional Dashboard's weather page. Learn about Oberlin's climate and weather.","state":"weather"},{"probability":9,"text":"This view of the dashboard shows community-wide activity weather conditions","state":"weather"}]},{"name":"Resource Explanation","messageSectionWithState":true,"messages":[{"probability":10,"text":"Electricity generated by coal produces a variety of pollutants including carbon dioxide. By 2015, Oberlin plans to reduce the percentage of coal in its energy portfolio by 65%!","state":"electricity"},{"probability":5,"text":"\"The City of Oberlin’s electricity is generated using coal, hydroelectric, nuclear, natural gas, landfill gas, diesel and wind.  By 2015 we will have 89% renewable electricity!","state":"electricity"},{"probability":10,"text":"Oberlin Light and Power uses the highest percentage of renewable electricity in Ohio. Currently 13% of our electricity comes from renewable sources and will increase to 89% by 2015!","state":"electricity"},{"probability":5,"text":"Renewable energy provided by hydroelectric power currently accounts for 10% of Oberlin's electricity production--by 2015 it will account for 26%.","state":"electricity"},{"probability":10,"text":"In 2008, about 40% of U.S. carbon dioxide emissions were produced by generating electricity. The City of Oberlin is committed to providing a higher percentage of clean energy.","state":"electricity"},{"probability":5,"text":"The top three consumers of electricity in Oberlin are Oberlin College, The Federal Aviation Administration, and Lorain County Joint Vocational School.","state":"electricity"},{"probability":10,"text":"Several residents around Oberlin have installed solar arrays on their roof tops.  The arrays provide electricity directly to these residents on sunny days.","state":"electricity"},{"probability":5,"text":"By the year 2015, 61% of the electricity produced for Oberlin will be generated using landfill gas--a sustainable source of electricity.","state":"electricity"},{"probability":10,"text":"A kilowatt-hour of electricity is enough energy to make three brews of coffee.","state":"electricity"},{"probability":5,"text":"Greenhouse gases trap heat in the Earth's atmosphere like a blanket. The most common human-produced greenhouse gases are carbon dioxide and methane.","state":"electricity"},{"probability":10,"text":"Energy units can be confusing. Kilowatt-hour is to gallon as kilowatt is to gallon-per-minute.","state":"electricity"},{"probability":5,"text":"Thomas Edison--born in Ohio--created the first power plant in the U.S. called Pearl Street Power Station in 1882 in New York City. ","state":"electricity"},{"probability":10,"text":"Baseload power is the amount of electricity that needs to be constantly generated to satisfy the minimum demands of the community.","state":"electricity"},{"probability":5,"text":"Phantom load is the electrical power consumed by appliances while they are switched off or in standby mode.  You can borrow a Kill-A-Watt meter from the Oberlin Public Library to measure the phantom load in your home.","state":"electricity"},{"probability":10,"text":"Oberlin has a peaking power plant that uses diesel and natural gas to generate electricity.  ","state":"electricity"},{"probability":5,"text":"An energy audit is a survey that shows how much energy you use in your house or apartment.  Contact Doug McMillan at OMLPS for a FREE energy audit. ","state":"electricity"},{"probability":10,"text":"Peaking power plants, as opposed to baseload power plants, must be turned on during times of high electricity demand---when demand \"peaks\". Peak demand occurs during the hottest days of the summer and puts tremendous strain on our local electrical grid. ","state":"electricity"},{"probability":5,"text":"Landfill gas harvested at the New Russia Township landfill outside of Oberlin is used to produce carbon neutral electricity.","state":"electricity"},{"probability":10,"text":"Space heating and air conditioning consume the most energy in homes. Together they equal almost half of the electricity used in homes.  Using a programmable thermostat can help reduce these costs.","state":"electricity"},{"probability":5,"text":"The Oberlin Power Plant has the capacity to generate 17 megawatts of electricity using diesel and natural gas turbines--that's enough to provide power for the whole City of Oberlin.","state":"electricity"},{"probability":10,"text":"In Oberlin, the peak load hours of electricity use in the spring, summer, and fall are between the hours of 2PM and 6PM.  In the winter, the peak occurs between the hours of 6AM and 10AM.  ","state":"electricity"},{"probability":5,"text":"The price of electricity in Oberlin during July, 2011 for residential customers was 11.5 cents per kilowatt-hour.  ","state":"electricity"},{"probability":10,"text":"There are currently 8 landfill gas generators operating at the New Russia Township landfill, which produces a sustainable source of electricity for Oberlin.  Within the next five years, 10 more generators will be installed increasing power production by 50%.","state":"electricity"},{"probability":5,"text":"Electricity is used in many different ways within your home other than lighting--including water heating, air conditioning, space heating, and appliances.","state":"electricity"},{"probability":10,"text":"Full circle fuels is a local business that converts the engines of diesel cars so that they can run on vegetable oil or biodiesel. They are located at 141 S Main St. Contact them at  (440) 574-5436. ","state":"electricity"},{"probability":5,"text":"A tankless water heater produces hot water on demand instead of storing and continuously heating it.  Tankless water heating systems are more energy efficient than traditional water heaters.  ","state":"electricity"},{"probability":10,"text":"Ohioans pay on average 8 cents per kill-watt hour.","state":"electricity"},{"probability":5,"text":"Peaking plants use a lot more energy to produce electricity than baseload power plants.","state":"electricity"}]}]}